const strings = {
    start: ['*Вы начинаете бродить по лесу*',
    '*Неожиданно появляется огонёк*',
    'Огонёк: Здравствуй, путник! Неужели потерялся?',
    'Вы: Что ты такое?',
    'Огонёк: Как невежливо не отвечать на приветствие! Ну ладно… Плутающие души зачастую сильно напуганы, им можно простить.',
    'Вы: Плутающие души?...',
    'Огонёк: Ах! Так о чём же я? Не нужно знать кто я и откуда. Просто доверься мне, я помогу тебе выбраться',
    'Огонёк: Только если ты захочешь.',
    'Вы: *мысли* Мне кажется или это дьявольское отродье только что ухмыльнулось?',
    'Огонёк: Так что? Тебе нужна помощь?'],
    firstForkBad: ['Огонёк: Ну как ты пожелаешь!',
     '*Вы начинаете самостоятельно искать выход. Из раза в раз Вы возвращаетесь в точку, где разговаривали с огоньком. Ваш разум мутнеет. Вы понимаете, что пропадаете в темноте леса. Он обвивает Вас своими холодными щупальцами, поглощая и утаскивая в густую тьму. Где Вы?*'
    ],
    firstForkGood: ['Огонёк: Конечно, я помогу тебе, друг мой!',
    'Огонёк: Но для начала тебе нужно отгадать несколько загадок.',
    'Вы: А что будет, если я не отгадаю?',
    'Огонёк: Кто знает? Но выбор у тебя как такового нет. Откажешься - мрак леса сожрёт тебя с потрохами. Осталось только положиться на судьбу!',
    'Вы: Ладно… Дерзай.',
    'Огонёк: Что ж, чтобы облегчить задачу, я дам тебе варианты.',
    ],
    secondForkGood: [

    ],
    secondForkNormal: [

    ],
    secondForkBad: [

    ]
}
