const strings = {
    start: ['*Вы начинаете бродить по лесу*',
    '*Неожиданно появляется огонёк*',
    'Огонёк:\nЗдравствуй, путник! Неужели потерялся?',
    'Вы:\nЧто ты такое?',
    'Огонёк:\nКак невежливо не отвечать на приветствие! Ну ладно… Плутающие души зачастую сильно напуганы, им можно простить.',
    'Вы:\nПлутающие души?...',
    'Огонёк:\nАх! Так о чём же я? Не нужно знать кто я и откуда. Просто доверься мне, я помогу тебе выбраться',
    'Огонёк:\nТолько если ты захочешь.',
    'Вы:\n*мысли* Мне кажется или это дьявольское отродье только что ухмыльнулось?',
    'Огонёк:\nТак что? Тебе нужна помощь?'],
    first: ['first1', 'first2'],
    second: ['second1', 'second2']

}
